<?php

return [

't1' => '获取更多',
't1_p1' => '使用您的AUSD代币！',
't1_p2' => '一站式，易于使用的门户网站，可满足您的所有加密货币需求。',
't1_p3' => '使用X-Pay，持卡人可以获得更多优惠。',
'b1' => '注册X-Pay借记卡',
'box1' => '货币兑换',
'box2' => '轻松会员',
'box3' => '将加密转换为美元',
't2' => 'X-PAY持卡人的好处',
't3' => 'X-PAY借记卡持卡人的优惠',
't3_p1' => '我们的交易平台是非常容易使用的。一旦您拥有AUSD令牌，就可以将所以将所需的金额加载到您的 借记卡中，并用在餐厅，电器等所有日常用品上。今天就申请成为Ubank的会员吧！',
't3_p2' => '我们即将推出会员积分服务和网购',
'step' => '步',
't3_s1' => '创建一个帐户',
't3_s2' => '购买X-Pay借记卡',
't3_s3' => '使用加密货币加载您的卡！',
't4' => '会员计划',
't5' => '想要更丰富的优惠吗？',
't5_p1' => '立即加入Ubank俱乐部吧！我们即将推出独家的Ubank生态系统，您将从中获得更多积分和优
惠。',
't6' => '区块链计划',
't6_p1' => '无论您是区块链新手或Ubank会员，您可以在这平台中获得区块链相关的最新资讯和新闻。',
't7' => '高流动性',
't7_p1' => '获得AUSD并开始转换加密货币。',
't8' => '轻松购买我们的专有硬币',
't8_p1' => '获得AUSD的访问权并开始交易',
't9' => '卡费和限额',
't_box4' => '价格',
'box4_p1' => '从高级交易所中获得最优惠的价格',
't_box5' => '费用',
'box5_p1' => '低至2.5%',
't_box6' => '限制',
'box6_p1' => '2400AUSD-最大负载'

];
