<?php

return [
'p1' => '注册',
'p2' => '收到卡',
'p3' => '验证卡',
'p4' => '装入卡',
'h_l1' => '选择付款方式',
'h_l2' => '我们提供以下简单的付款方式',
'pay1' => '支付宝',
'pay2' => '微信支付',
'pay3' => 'AUSD付款',
'pay4' => '奖金',
'a_h1' => 'AMT：563元人民币',
'a_l1' => '您需要在付款备注中输入注册的电子邮件地址。',
'a_l2' => '如果不这样做，将导致我们无法验证您的付款。',
'a_b1' => '我付了钱',
'a_b2' => '取消',
'au_h1' => 'ERC 20',
'au_h2' => 'XIF协议',
'au_l1' => '请仅将AUSD令牌发送到上述地址，发送的任何其他加密币将丢失且不可退款！',
'au_e_l1' => '重要提示：您必须将您注册UBank App的注册电子邮件地址输入付款备注。',
'au_x_l1' => '重要提示：您必须将您使用XIF App注册的注册电子邮件地址输入付款备注。',
'au_b1' => '完成',
'b_l1' => '此付款方式适用于购买我们的包裹并收到借记卡的客户',
'b_l2' => '请在下面输入您的UBank帐号以进行验证。',
'ausd_amt' => 'AMT : 80 AUSD'
];
